import { Note } from './models/note';

export const NOTES: Note[] = [
  { title: 'BMW', text: 'Роскошь и производительность в одном пакете. Комфортабельные и мощные автомобили для истинных ценителей вождения.' },
  { title: 'Toyota', text: 'Надежные и экономичные автомобили. Японское качество и непревзойденная долговечность.' },
  { title: 'Ford', text: 'Иконический американский производитель с широкой линейкой моделей. Прочные и стильные машины для всех случаев жизни.' },
  { title: 'Mercedes-Benz', text: 'Превосходная инженерия и роскошный комфорт. Машины для тех, кто стремится к совершенству.' },
  { title: 'Audi', text: 'Сочетание элегантности, технологий и выдающейся производительности. Автомобили для истинных ценителей качества.' },
  { title: 'Volkswagen', text: 'Надежные и хорошо построенные автомобили с европейским уклоном.' },
  { title: 'Lexus', text: 'Надежные и хорошо построенные автомобили с европейским уклоном.' },
  { title: 'Mitsubischi', text: 'Надежные и хорошо построенные автомобили с европейским уклоном.' },
];
